docs/Poems/modern-poems.html
<!DOCTYPE html>
<html lang="en">
<head>
<!-- 2025-09-28 Sun 11:00 -->
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>跪梦集：现代诗选编</title>
<meta name="author" content="Zi Liang" />
<meta name="generator" content="Org Mode" />

<link rel="stylesheet" type="text/css" href="/css/styles.css" /> <link rel="stylesheet" type="text/css" href="/css/htmlize.css" />
</head>
<body>
<div id="preamble" class="status">
<nav class="nav"> <a href="/index.html" class="button">Home</a> <a href="/sitemap.html" class="button">Sitemaps</a> </nav> <hr>
</div>
<div id="content" class="content">
<h1 class="title">跪梦集：现代诗选编</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#orgdaef167">1. 五月雷雨</a></li>
<li><a href="#org5c143ac">2. 思念</a></li>
<li><a href="#org250e04d">3. 感冒</a></li>
<li><a href="#org252933b">4. 写给桃子的一首诗</a></li>
<li><a href="#org0857f11">5. 我讨厌文学</a></li>
<li><a href="#orgfb282c8">6. 雨山</a></li>
<li><a href="#org1901df7">7. 春</a></li>
<li><a href="#orgcc4d582">8. 十一月十一日</a></li>
<li><a href="#orgc1c0bb5">9. 偷吃灵药的人</a></li>
<li><a href="#org9d34301">10. 黑鸟</a></li>
<li><a href="#orgeeefab9">11. 宅时</a></li>
<li><a href="#orgdaf8517">12. 雪</a></li>
<li><a href="#org2f97461">13. 狮子狗</a></li>
<li><a href="#orga34cee2">14. 迷路的人</a></li>
<li><a href="#orgfe97f96">15. 春水</a></li>
<li><a href="#org2f499c8">16. 阵雨</a></li>
</ul>
</div>
</div>
<div id="outline-container-orgdaef167" class="outline-2">
<h2 id="orgdaef167"><span class="section-number-2">1.</span> 五月雷雨</h2>
<div class="outline-text-2" id="text-1">
<p>
五月二日，打雷。作此篇。
</p>
<hr>

<p>
不是一直如此温和
</p>

<p>
待我
</p>

<p>
看惯了青苔与花的样子
</p>

<p>
楠树下吐出的热
</p>

<p>
在玻璃窗边流过。昨天
</p>

<p>
炎炎白日，和红霞
</p>
<hr>


<p>
应当去寻找激情
</p>

<p>
还是温情，一个家
</p>

<p>
从露水的晶莹
</p>

<p>
到短暂又即将消逝的、焕发着色彩的新生活
</p>
<hr>


<p>
走在这条小路，趟着泥泞
</p>

<p>
终到了五月，滋生出汗水的季节
</p>

<p>
如同今晚
</p>

<p>
滚滚夏雷，和暮雨
</p>
<hr>


<p>
我于热烈中寻找热烈
</p>

<p>
发誓绝不在忧郁里落下雨点
</p>

<p>
明日
</p>

<p>
煮好鸡蛋，去读论文
</p>
<hr>

<p>
**
</p>
</div>
</div>
<div id="outline-container-org5c143ac" class="outline-2">
<h2 id="org5c143ac"><span class="section-number-2">2.</span> 思念</h2>
<div class="outline-text-2" id="text-2">
<hr>
<p>
思念像是一只蝉，爬在B区宿舍的高树上
</p>

<p>
它在叫啊叫，传到百里之外的这里
</p>

<p>
当我侧耳
</p>

<p>
才发现找不到它
</p>

<hr>
<p>
思念像是一条狗，躺在东南门口看我扫二维码
</p>

<p>
救护车直来直去，喇叭声不停
</p>

<p>
它永恒又静谧地张着舌头，在午后不经意闯入我眼前
</p>

<p>
当我追逐
</p>

<p>
就看不到它
</p>
<hr>

<p>
在我思念你的时候
</p>

<p>
太阳也比从前热烈
</p>

<p>
叶子比清晨更绿
</p>

<p>
操场上生成了海市蜃楼
</p>
<hr>

<p>
还没从午梦中觉醒，便到了这里
</p>

<p>
从再熟悉不过的往日寻常中转身，像走入四号巨构的走廊
</p>

<p>
孤自一人担着来回不已的热风
</p>
<hr>

<p>
可如今，我走入陌生的日子里，撑着你的伞和两侧的梧桐
</p>

<p>
汗水从头顶滚下
</p>

<p>
在夏风中颤抖
</p>

<p>
一步一步爬上楼梯，心里默数着数字
</p>

<p>
十一，十，九&#x2026;
</p>

<p>
2021.8.1
</p>
</div>
</div>
<div id="outline-container-org250e04d" class="outline-2">
<h2 id="org250e04d"><span class="section-number-2">3.</span> 感冒</h2>
<div class="outline-text-2" id="text-3">
<p>
感冒
</p>
<hr>
<p>
如果你在昨天晚上出去走一走
</p>

<p>
即使戴着帽子，裹着口罩
</p>

<p>
如果你去天台上踌躇
</p>

<p>
望几眼月亮和灯的光
</p>

<p>
如果你的耳朵通红，鼻子里的呼吸不是那么流畅
</p>
<hr>

<p>
重新来到了这个寒冷的夜晚
</p>

<p>
没有雪的夜晚
</p>

<p>
如果你能有勇气从实验室里走出来，去昨天里走走
</p>

<p>
如果双腿冻得发抖，两脚麻木
</p>

<p>
开始说一些让身子变暖的话
</p>

<p>
会让耳朵发红的话
</p>

<p>
然后迎接无处不在的
</p>

<p>
温柔刺骨的风
</p>

<p>
迎接一场感冒
</p>
<hr>

<p>
如果你夜晚没有掖好被子
</p>

<p>
如果你忘记关上窗子
</p>

<p>
如果你从黑夜里醒来
</p>

<p>
从旁边的桌台上拿起水杯，小酌一口
</p>

<p>
或者来不及摸到眼镜，就去洗漱间一趟
</p>
<hr>

<p>
外面的天渐渐亮了
</p>

<p>
你早就发觉时间不早
</p>
<hr>

<p>
如果你还在缅怀黑夜
</p>

<p>
想起那些让人都耳朵发红的话
</p>

<p>
那些，让身体变暖的话
</p>

<p>
蓦然坐起
</p>

<p>
请不要呆住不动
</p>

<p>
小心感冒
</p>
<hr>

<p>
当你像我一样
</p>

<p>
当你，像我一样无聊
</p>

<p>
也准备独自出去走走
</p>

<p>
去天台上踌躇
</p>

<p>
望几眼月亮，和灯的光
</p>

<p>
当你想返回那个夜晚
</p>

<p>
没有雪的夜晚
</p>
<hr>

<p>
当你像我一样
</p>

<p>
被埋在这风雪中，就连呼吸也变得不顺畅
</p>
<hr>

<p>
当你像我一样
</p>

<p>
蓦然坐起，望着天色
</p>

<p>
就这样走去实验室
</p>

<p>
当你一半的呼吸被夺走
</p>

<p>
眼泪掉落下来
</p>

<p>
太阳穴发胀
</p>
<hr>

<p>
请关上窗户，忘记那场温柔刺骨的风吧
</p>

<p>
不是什么大不了的事，是在感冒。
</p>
<hr>

<p>
2021-01-08
</p>
</div>
</div>
<div id="outline-container-org252933b" class="outline-2">
<h2 id="org252933b"><span class="section-number-2">4.</span> 写给桃子的一首诗</h2>
<div class="outline-text-2" id="text-4">
<p>
写给桃子的一首诗
</p>

<p>
（读某校某人的生前书有感，姓名略去化名桃子）
</p>
<hr>

<p>
在我得知你的事情时，那晚我身体剧烈地发抖
</p>

<p>
不是为你而发抖，是为你鄙弃的东西
</p>
<hr>

<p>
我从来没有见过你
</p>

<p>
没有和你聊过天，之前的之前彼此都是陌生人，当然，现在也是陌生人
</p>

<p>
倘没有你的那点文字那点写得像小说的东西
</p>

<p>
我到现在都不会记得你吧
</p>
<hr>


<p>
哈尔滨的雪下的好大啊
</p>

<p>
能覆盖所有的疮痍，和不满
</p>

<p>
我没有你坚强，
</p>

<p>
我或许也比你坚强
</p>

<p>
我还是想去经历那些
</p>

<p>
一生之中必然要去经历的
</p>
<hr>


<p>
很久之前
</p>

<p>
我曾经见过世界上最蓝的天
</p>

<p>
那时我高高仰着头，对人生是一个俯视
</p>

<p>
我永远不去想未来将要发生什么
</p>

<p>
一切事情都很为难，很为难
</p>

<p>
那时你肯定还不记事吧，桃子
</p>

<p>
毕竟我也不过是在读幼儿园
</p>
<hr>


<p>
再后来嘛，我经历了诸多的美妙
</p>

<p>
那种感觉就像是
</p>

<p>
挥动右手中的锤子 狠狠去敲打钢钉
</p>

<p>
然后砸烂了左边的手指
</p>

<p>
我的身心满是疮痍
</p>

<p>
眼角边出现纹路
</p>

<p>
每次自我审视
</p>

<p>
都觉得十分好玩
</p>
<hr>


<p>
世界称你我为青年
</p>

<p>
就像是夏天野蛮生长的藤草
</p>

<p>
像是不停地分泌出杨絮的高大的树
</p>

<p>
我们直插云霄，还觉得不够高
</p>

<p>
我们不需要担心自己的容颜，树皮任意被北风吹裂
</p>

<p>
可惜，树叶上到处都是毛毛虫
</p>
<hr>


<p>
还是青年呢
</p>

<p>
即使树干歪了，叶子上一个个光光的洞
</p>

<p>
也是青年，也是杨树
</p>

<p>
即使四处无人，身处沙漠和旷野
</p>

<p>
也是青年，也是杨树
</p>
<hr>


<p>
即使被大水淹没，窒息
</p>

<p>
也是青年，也是杨树
</p>
<hr>


<p>
我不想去关心来生和另一个世界
</p>

<p>
我不知生，就不去想死
</p>
<hr>


<p>
现在你是青年了，永远的青年
</p>

<p>
木屋，渔船，棺材，你的文字是锯掉的粉末
</p>
<hr>


<p>
而我
</p>

<p>
或将老死，病死，毒死，或和你一样而死
</p>

<p>
死于战争、车祸、瘟疫和过劳
</p>

<p>
或将成为一个中年人
</p>

<p>
我将会像历史上的已存在的那些人那样被后来人嘲讽和蹂躏
</p>

<p>
然后死而后已
</p>
<hr>


<p>
可我还是青年呢，和你一样
</p>

<p>
现在的我还是一棵杨树  一棵爬满了毛毛虫的孤独的树
</p>

<p>
就站在你的周围
</p>
<hr>


<p>
你曾挺立在哈尔滨无休无止的大雪里
</p>

<p>
现在我品味着从蒙古西伯利亚一路刮来的又湿又冷的风
</p>

<p>
任由青苔顺着岁月渐渐爬满我的树皮
</p>

<p>
把你压垮了的溢出的痛苦，我将一同担着，并愿意带着它过完我的一生
</p>

<p>
你的对世界的愿望和思索，将和我的放在一起，随身带着，直到那个不是终点的终点到来
</p>
<hr>


<p>
桃子，你做出了你的选择，在我认识你之前
</p>

<p>
现在你选择完了，轮到我选了
</p>

<hr>

<p>
十二月八日
</p>
</div>
</div>
<div id="outline-container-org0857f11" class="outline-2">
<h2 id="org0857f11"><span class="section-number-2">5.</span> 我讨厌文学</h2>
<div class="outline-text-2" id="text-5">
<p>
我讨厌文学
</p>
<hr>

<p>
像是一个发福又过气的爱豆
</p>

<p>
在屏幕里兜售假药
</p>

<p>
我看得热泪盈眶
</p>

<p>
这时他们分享给我论文，热搜，衣服和菜谱
</p>

<p>
我分享给他们这则卖假药的广告
</p>

<p>
"试试吧！很灵的哦。"
</p>
<hr>


<p>
把理性和沉思当祭品献给数字，情绪多而不当，就通通叠放这里吧！
</p>

<p>
那我该用什么生活，或许二者就是我的生活？
</p>
<hr>


<p>
在弥天的病毒下戴紧口罩，把钢铁折弯，镜框刚刚可以压上
</p>

<p>
每一次温热的呼吸，都在我的世界留下一层雾气
</p>

<p>
朦胧又终将消散的雾气
</p>
<hr>


<p>
我在呼吸和雾里生存
</p>

<p>
文字发霉，又有更多的文字蠕动在我的肠胃
</p>
<hr>


<p>
生命就这样划过
</p>

<p>
在石头里，有如流星
</p>
<hr>


<p>
有一天，我会回到那里吧，回到屋里
</p>

<p>
破洞的沙发，潦草的电视
</p>

<p>
是一个发福又过气的爱豆
</p>

<p>
在屏幕里兜售假药
</p>

<p>
我生命唯一的解药
</p>

<p>
这药让我爱它，可它从来觉得这不过是假广告
</p>

<p>
我讨厌文学，还要安利个不停
</p>

<p>
“试试吧！很灵的哦～”
</p>

<hr>


<p>
2021-03-06
</p>
</div>
</div>
<div id="outline-container-orgfb282c8" class="outline-2">
<h2 id="orgfb282c8"><span class="section-number-2">6.</span> 雨山</h2>
<div class="outline-text-2" id="text-6">
<p>
雨山 歌词
</p>
<hr>

<p>
那是一个没有情绪的冬天
</p>

<p>
甚至温度都降不到冰点
</p>

<p>
我从哪里出发的呢，从何处想到她的呢
</p>

<p>
淡忘过、便匆匆略过了
</p>
<hr>


<p>
雨下了早就不止一夜
</p>

<p>
撑着伞便不觉得有雨花抵达在头顶前
</p>

<p>
这液体让人觉得冰冷吧，让人觉得刻骨吧，让人觉得难忘吧
</p>

<p>
或许人不该为一场雨而倾心
</p>
<hr>


<p>
裹紧衣服，
</p>

<p>
温暖里究竟有谁记得谁
</p>

<p>
北风来去
</p>

<p>
头发像野草乱飞
</p>
<hr>


<p>
明明天气冻到了极点
</p>

<p>
为什么还是在零度以上，雪花还是雨滴
</p>

<p>
它们飘来飘去，你看，这也很美啊
</p>
<hr>



<p>
那是一个没有情绪的雨天
</p>

<p>
落雪滴滴答答
</p>

<p>
像昨日的梦飘落在我的窗前
</p>

<p>
暖气让感情更加冰冷
</p>

<p>
大梦一场，我穿上衣服，准备起床
</p>
<hr>


<p>
雨下了早就不止一夜
</p>

<p>
如此彻骨的季节也没有白茫茫的世界
</p>

<p>
让人失落吗，让人不舍吗，让人错愕吗，
</p>

<p>
看着纯洁的东西如此融化
</p>
<hr>


<p>
不知道你是否听过，雨水堆积而成的山
</p>

<p>
就像大雪压倒了孤松
</p>

<p>
路灯倾泻在无人的公路上
</p>

<p>
当你收起雨伞
</p>

<p>
你就能感觉到那种重量
</p>

<p>
一朵，一滴，一朵，一滴
</p>

<p>
越湿润，就越干涸
</p>
<hr>


<p>
不知道你有没有见过，雨水堆积而成的山
</p>

<p>
凝固而不流动
</p>

<p>
不是致死的冰冷，却一样没有感情
</p>

<p>
就悄悄地在天地间下着
</p>

<p>
从上午到中午，再到黑天无人时刻
</p>
<hr>


<p>
我是见过的
</p>

<p>
在一个没有情绪的冬天，一个雨天
</p>

<p>
大约我撑着伞
</p>

<p>
走在它们中间
</p>

<p>
落雪滴滴答答
</p>

<p>
大梦一场
</p>

<p>
我穿上衣服，准备起床
</p>
<hr>

<p>
2020-11-30
</p>
</div>
</div>
<div id="outline-container-org1901df7" class="outline-2">
<h2 id="org1901df7"><span class="section-number-2">7.</span> 春</h2>
<div class="outline-text-2" id="text-7">
<p>
春 
</p>
<hr>

<p>
我期待紫叶李开花的样子
​
期待南风来这，从太平洋吹到北冰洋，滋润一切
​
我期待第一声雷隐藏的热情
​
又是羞涩又是大胆
​
那时我一定要在天台上乱走
​
张大嘴巴收集撒下的每一滴泪
</p>
<hr>

<p>
我要希望，我要期待
​
让每一个花瓣都能坚强的倒下，像来去无影的风那样
​
把天地间所有的香气闻遍
​
要去找蜜蜂进行生死决斗
​
宿命那样，夺走它们亲爱的
​
只有春天才能品到的甜
</p>
<hr>

<p>
等每一种颜色染遍
​
再走到地下，或在早已腐烂破碎的枝叶旁边
​
轻轻告诉它们：这一切都是值得的
</p>
<hr>

<p>
可是，该怎么去盼望你呢
​
怎么去应对
​
你的盼望
​
如果不能给你更多
​
比起周围和长夜街上的人流
​
那些带着口罩的陌生人
​
当你把蜡烛一根根吹灭
​
夜色将掩埋山村、道路、城市和学校
​
触目所及
​
这里仅仅是春天罢了
​
——你眼前的春天
​
而有的地方还在下雪
</p>
<hr>

<p>
我期待你开心起来
​
把你的气势对准这个世界
​
明早去为每一朵小花都拍一张照吧
​
天气如此之好
​
我听得见大家都在为你祝福
​
自然包括我这样的男人
</p>
<hr>

<p>
我期待着你能够获得你所能想象到的美满和幸福
​
来自于你自己、我、以及陌生人的努力
​
我期待你的每一行代码都有意义
​
每一束时光都是值得珍视的
​
等到疲倦涌来，便安然入眠，没有什么值得忧心忡忡
</p>
<hr>

<p>
如若人人都能如此就好了
​
该怎么去接受如此澄蓝温暖的天空呢？
​
如若一直行走在广阔冰硬的荒原
</p>
<hr>
<p>
​
2022.03.10
</p>
</div>
</div>
<div id="outline-container-orgcc4d582" class="outline-2">
<h2 id="orgcc4d582"><span class="section-number-2">8.</span> 十一月十一日</h2>
<div class="outline-text-2" id="text-8">
<hr>
<p>
是一种雾。
</p>
<hr>

<p>
是从电视机里流出的灰雪，我用手指把镜片上的灰尘拂去，在图景里留下我的指纹。
</p>

<hr>
<p>
揪出羽绒服缝隙里隐匿的暗淡羽毛，一条，两条，三条。似乎是三个独立的线程，我同时在三节同时上的课上发呆。
</p>

<p>
汽车薄如蝉翼，我拿着刷子，来来回回，黑夜如漆。墙面凹凸不平，路灯像是那些失真的顶点。
</p>

<p>
打开蓬头，水流散开，又从耷拉着的躯体流下，模糊不清的温润感开始升腾。感觉渐渐产生了，从外面到了里面，压强溢出到屋子外面，汽水的泡沫一点点挤开。突然有了光。
</p>
<hr>

<p>
“不开灯？”
</p>

<p>
我看着周围，刺眼，陌生，浮动。
</p>
<hr>

<p>
是一种雾。我想。我走过去。猫发出叫声，它就在门口，伺人开门。牛奶，屏幕，一首歌，新的一天。
</p>

<p>
2020.11.11
</p>
</div>
</div>
<div id="outline-container-orgc1c0bb5" class="outline-2">
<h2 id="orgc1c0bb5"><span class="section-number-2">9.</span> 偷吃灵药的人</h2>
<div class="outline-text-2" id="text-9">
<p>
偷吃灵药的人 十一月五日
</p>
<hr>

<p>
向着太阳出发
</p>

<p>
奏着巨大的轰鸣乐前进吧！
</p>

<p>
于云浪之上酣睡
</p>

<p>
在滚滚棉花糖里行走
</p>
<hr>


<p>
黑色秦岭出现得突然
</p>

<p>
它扯开云雾露出胸膛
</p>

<p>
清冷寒气围绕四周
</p>

<p>
一条条山蛇盘满身上……
</p>
<hr>


<p>
凡人哦，
</p>

<p>
若忍不了山蛇的盘绕
</p>

<p>
何不登上云端独自漂流？
</p>

<p>
凡人哦，
</p>

<p>
若在云间会凄然不安
</p>

<p>
何不学习秦岭，至少脚下还有大地……
</p>

<hr>


<p>
坐在这里
</p>

<p>
总像是走了一遭羽化的老路
</p>

<p>
层层云雾，很快便不见了人间烟火
</p>

<p>
如此时间才过得快
</p>

<p>
一天可以抵得上一年
</p>

<p>
当时那偷吃灵药的人，是否也会因这许许清流而感冒呢？
</p>

<hr>




<p>
11月8日
</p>

<p>
后记
</p>

<p>
两首均为来去深圳所做。第二首在飞机上，第一首在等飞机，看见新闻消息有感。
</p>
</div>
</div>
<div id="outline-container-org9d34301" class="outline-2">
<h2 id="org9d34301"><span class="section-number-2">10.</span> 黑鸟</h2>
<div class="outline-text-2" id="text-10">
<hr>

<p>
你见过那只鸟吗？
</p>

<p>
那只黑色的鸟
</p>

<p>
它常常在西风里沉醉
</p>

<p>
周身刺满了不详
</p>
<hr>

<p>
黑鸟没有春天，只有此在
</p>

<p>
和死亡。
</p>
<hr>

<p>
你看见那破乱的鸟毛了吗？
</p>

<p>
那一地的黑色羽毛
</p>

<p>
它从来没有飞上过天
</p>

<p>
一味地舞，舞，舞
</p>

<p>
扑棱几下，而后直坠
</p>

<p>
生生不已的死循环
</p>

<hr>

<p>
请不要再引来一阵风了吧
</p>

<p>
它会跟着旋转
</p>

<p>
手舞足蹈、漫无目的地挥霍着时间
</p>

<p>
和感情
</p>

<hr>

<p>
你听过那种沙沙的怪叫吗？
</p>

<p>
黑鸟不会歌唱
</p>

<p>
它想表达，却沉浸其中
</p>

<p>
像孩子一样拍着手，咿咿呀呀 不知所云
</p>

<hr>

<p>
我见过那只黑鸟
</p>

<p>
我向它投喂一切
</p>

<p>
亢奋的血，激动的泪，以及星星点点的感情
</p>

<hr>

<p>
你可以看见它，它就在那里
</p>

<p>
甩着停湿的羽毛，在冰雨里吞咽着寒气
</p>

<p>
它闭上眼睛，瑟缩着寻找荫蔽，最后埋起了头
</p>

<hr>

<p>
这时
</p>

<p>
请不要再引来一阵风了。
</p>
<hr>

<p>
2020-04-22
</p>
</div>
</div>
<div id="outline-container-orgeeefab9" class="outline-2">
<h2 id="orgeeefab9"><span class="section-number-2">11.</span> 宅时</h2>
<div class="outline-text-2" id="text-11">
<p>
宅时
</p>

<hr>

<p>
我独自一人在家，翻来覆去
</p>

<p>
想着把满天的星光写成诗
</p>

<p>
今晚没有月亮
</p>

<p>
那东西过去常常徘徊在我的窗台
</p>

<p>
深不可测的黑夜里，
</p>

<p>
这样更加忧伤
</p>

<hr>

<p>
我独自一人在家，兜兜转转
</p>

<p>
想着经营好自己的生活
</p>

<p>
我用面粉和鸡蛋做出心中的美食
</p>

<p>
用西江由纪让的音乐洗澡，将晚霞涂抹在身上
</p>

<p>
我倚着墙壁阅读李白的诗篇
</p>

<p>
我在窗台幻想，悄悄向外凝望树杈
</p>

<p>
在无人交谈的日子里
</p>

<p>
或许这样更加忧伤
</p>

<hr>

<p>
那日我独自一人在家，心满意足
</p>

<p>
我不再担忧或亏欠于谁
</p>

<p>
我就是我了
</p>

<p>
再也不用举着镜子端详那个熟悉而不存在的人的脸
</p>

<p>
外面的云彩聚散
</p>

<p>
而我就躺在那里
</p>

<p>
安静地幻想
</p>

<p>
这样并不忧伤
</p>

<hr>


<p>
2020-02-27
</p>
</div>
</div>
<div id="outline-container-orgdaf8517" class="outline-2">
<h2 id="orgdaf8517"><span class="section-number-2">12.</span> 雪</h2>
<div class="outline-text-2" id="text-12">
<p>
雪
</p>

<hr>

<p>
总是不在我在时
</p>

<p>
下雪
</p>

<p>
今日早晨
</p>

<p>
从各个入口，各个虫洞里爬出来的消息
</p>

<p>
我却躲到了穿短袖的深圳
</p>

<p>
在立冬由秋入夏
</p>
<hr>

<p>
当我用小竹签吃烧烤
</p>

<p>
在风扇底下流汗
</p>

<p>
也会想念满天大雪的景色吗？
</p>

<p>
或因为身着短袖
</p>

<p>
才喜欢冷
</p>
<hr>

<p>
今当远离
</p>

<p>
从夏入冬。从热情的到温柔的
</p>

<p>
周而复始
</p>

<p>
回忆才是我的故乡，只缘它是回不去的地方
</p>

<p>
新闻说辽宁大雪，停课一天
</p>

<p>
而我却早和它永别了
</p>

<p>
那个秋天之后，每次暴雪
</p>

<p>
都想念那个地方……
</p>
<hr>


<p>
2021.11.08
</p>
</div>
</div>
<div id="outline-container-org2f97461" class="outline-2">
<h2 id="org2f97461"><span class="section-number-2">13.</span> 狮子狗</h2>
<div class="outline-text-2" id="text-13">
<p>
狮子狗
</p>
<hr>

<p>
它端坐在桥边，看着我来去
</p>

<p>
它不会惊讶地张开嘴巴，露出一条长长的舌头
</p>

<p>
它仍然困着，像是睡醒了的老人
</p>
<hr>


<p>
它不害怕我的石子
</p>

<p>
也不吠我，似乎知道这是徒劳
</p>

<p>
它的头上沾了一根麦秆，身上的毛衣蹭满了尘土
</p>

<p>
就这样目送我来去，似乎早就知道我是个过客了
</p>
<hr>


<p>
它肯定见过像我这样的无数的人
</p>

<p>
来来去去
</p>

<p>
甚至要故意停下来，看一看它
</p>

<p>
然后投一颗石子
</p>
<hr>


<p>
它知道
</p>

<p>
待那块石子毫无反应
</p>

<p>
那些家伙都会走了的
</p>

<p>
投入一只狮子狗，还不如投入一汪死水
</p>
<hr>


<p>
可我不是。
</p>

<p>
我就要站在这里看着它
</p>

<p>
桥下的死水虚弱地搏动
</p>

<p>
暮色渐深，我也不走
</p>

<p>
我要学这死水看着它
</p>

<p>
这只狮子狗
</p>

<p>
直到夜已全深。
</p>
<hr>


<p>
02.17 傍晚
</p>
</div>
</div>
<div id="outline-container-orga34cee2" class="outline-2">
<h2 id="orga34cee2"><span class="section-number-2">14.</span> 迷路的人</h2>
<div class="outline-text-2" id="text-14">
<hr>
<p>
迷路的人啊，你在给谁打电话？
</p>

<p>
只顾紧蹙着眉眼
</p>

<p>
你可曾注意过晚霞？
</p>

<p>
你可曾听见
</p>

<p>
时间的节奏
</p>

<p>
滴答，滴答
</p>

<hr>
<p>
迷路的人啊，你是在悔恨吗？
</p>

<p>
往事顺着下水道流出去
</p>

<p>
夜色降临，怎么
</p>

<p>
突然又忧郁啦
</p>

<p>
只会一首老曲子
</p>

<p>
再好听的声音也会沙哑
</p>
<hr>

<p>
我想说，今晚我碰见你啦
</p>

<p>
你早就忘了从哪里出发的吧
</p>

<p>
路灯和车灯和你的眼睛连在一起
</p>

<p>
显然，你一个朋友都没有
</p>

<p>
可是，我却拥有月牙
</p>
<hr>

<p>
迷路的人啊，总之，请这样走下去吧！
</p>

<p>
十字路口直行
</p>

<p>
尽头有一个村子
</p>

<p>
对了
</p>

<p>
代我吻一下
</p>

<p>
旁边早已凋谢的紫藤花
</p>

<hr>

<p>
八月二十三日
</p>
</div>
</div>
<div id="outline-container-orgfe97f96" class="outline-2">
<h2 id="orgfe97f96"><span class="section-number-2">15.</span> 春水</h2>
<div class="outline-text-2" id="text-15">
<hr>

<p>
我看见河流，没有波浪的河流，在缓慢地往前走着
</p>

<p>
我看见哗哗的大雨，夜以继日地下
</p>

<p>
生锈的闸门开启，任他离开，离开，同意他的放纵
</p>

<p>
古老的河道边，长满了歪斜的树
</p>

<p>
在清晨，我看见雾气弥漫
</p>

<hr>

<p>
我看见河流的潦缩
</p>

<p>
像是用尽了力气，吐出尽头的那一点燃烧的灰烬
</p>

<p>
落叶四布，阴阴惨惨
</p>

<p>
他渐渐变老，自信不再，越发枯萎
</p>

<p>
他如此静穆，一言不发
</p>

<p>
他仍然不甘心地前进,，杀气让云朵远离
</p>

<hr>

<p>
我看见他的碧蓝，他的翠绿，他的不透明的白
</p>

<p>
缩成了小小的一点东西，结成了小小的一长串
</p>

<p>
他宛如死了，倒在那里
</p>

<p>
露出几块荒芜的石头，沾着点青苔
</p>

<p>
他原来也会如此纯洁
</p>

<p>
如此地抗拒污秽和不雅
</p>

<p>
可直到他死去，才变得如此纯洁
</p>

<hr>

<p>
我看见萧索，灰黑的枝上吐出新的芽
</p>

<p>
我看见隆隆不止的雷声，躲藏在远方云朵里面
</p>

<p>
我看见他将到来的热烈，将到来的克制，将到来的衰颓，将到来的死
</p>

<p>
总有一日，已经过去的和将要来临的
</p>

<p>
他将缓慢地往前走去，带着无数深埋心底的暗流
</p>

<p>
没有一丝波浪
</p>

<hr>

<p>
在这个清晨，我看见了将来的他
</p>

<p>
古老的河道边，雾气弥漫
</p>

<hr>
</div>
</div>
<div id="outline-container-org2f499c8" class="outline-2">
<h2 id="org2f499c8"><span class="section-number-2">16.</span> 阵雨</h2>
<div class="outline-text-2" id="text-16">
<hr>

<p>
我经历过他一日又一日的烤灼
</p>

<hr>

<p>
我也曾期待他的转变，期待得如此着急，却又过于着急
</p>

<p>
我的着急从未让他离开
</p>

<p>
或许他早晚会离开
</p>

<hr>

<p>
此刻的空气不同于别刻的气
</p>

<p>
其中弥漫着香烟的色
</p>

<p>
我的呼吸不畅
</p>

<p>
焦虑就这样懒惰起来
</p>

<p>
我曾以为我愿意为他付出全部
</p>

<p>
可我仍然无法享受他
</p>

<p>
我四处闪躲，无处闪躲
</p>

<p>
他的焦躁是如此的灼人，像是溺在混浊的思索里，夺掉我的呼吸
</p>

<hr>

<p>
我总会对他倾注情感
</p>

<p>
他倏然而来，像是一阵摇摇晃晃的风
</p>

<p>
就像是某个方向的加速度猝临又突然停止，他变了，然后离开了我
</p>

<p>
来时我觉得愕然，去了又让我不舍
</p>

<hr>

<p>
那是某一年的七月或者八月
</p>

<p>
一如同今天这样的太阳，云彩，和欢声笑语
</p>

<p>
我见证了他的降临和离开
</p>

<p>
正如此刻我之经历
</p>

<p>
所有的内心独白，碎碎碎的情绪如同一场无因无果的阵雨
</p>

<p>
把我浇醒、灌醉
</p>

<hr>

<p>
我怀念那场短暂的阵雨
</p>

<p>
艰难的日子，反倒成为生命中最值得回味的时刻
</p>

<hr>

<p>
2020-07
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<hr class="Solid"> <div class="info"> <span class="author">Author: Zi Liang (<a href="mailto:liangzid@stu.xjtu.edu.cn">liangzid@stu.xjtu.edu.cn</a>)</span> <span class="date">Create Date: Wed Dec  8 15:56:45 2021</span> <span class="date">Last modified: 2025-09-28 Sun 10:52</span> <span>Creator: <a href="https://www.gnu.org/software/emacs/">Emacs</a> 30.2 (<a href="https://orgmode.org">Org</a> mode 9.7.11)</span> </div>
</div>
</body>
</html>
